<center><img src="cellgif/aquarelleban.gif" alt="logo" />
<h3>L'aquarelle transnum&eacute;riste/Transnumerist watercolor</h3>
<h4>Pierre-Henri Garnier, Psychologue hypnoth&eacute;rapeute, chercheur de petites boucles hypnographiques et sonores !</h4>
<p>Technique mixte : Aquarelle/scanographie/animation 3d/qrcode/audio</p>
<p>D&eacute;marche : Transnum&eacute;riser les t&acirc;ches de peinture aquarelle! Absorption sur papier puis scan sur le vif. Utilisation de la texture fra&icirc;chement num&eacute;ris&eacute;e... puis animation 3d et composition de la boucle sonore en r&eacute;sonance ! L'intention est de conserver la fra&icirc;cheur du processus cr&eacute;atif... rechercher une fluidit&eacute; cr&eacute;ative... une pr&eacute;sence, au-del&agrave; du support aquarelle et num&eacute;rique. La d&eacute;marche cherche &agrave; construire un mouvement infini, un instant d'&eacute;ternit&eacute;.</p>
<br />
<p>Transnumerize watercolor painting tasks! Absorption on paper then scan on the spot. Using the freshly scanned texture ... then 3d animation and composition of the sound loop in resonance! The intention is to preserve the freshness of the creative process ... to seek a creative fluidity ... a presence, beyond the watercolor and digital support. The process seeks to build an infinite movement, a moment of eternity.</p>
<h4>S&eacute;rie mars2019 : cellules transnum&eacute;ristes/transnumerist cells</h4>
<p>Les tableaux sont &agrave; la fois r&eacute;els et virtuels (format 20*30). Ils sont r&eacute;alis&eacute;s sur chassi entoil&eacute; et int&eacute;grent un qrcode (et une puce nfc sans contact) qui renvoit (une fois scann&eacute; avec votre smartphone) vers l'animation en ligne.&nbsp;</p>
<p><strong>Transnum&eacute;risation de nos cellules imaginaires !</strong></p>
<img src="tableaux/aikualun.jpg" alt="aikualun" />
<p><a title="Cell#1" href="https://pierkiroule.github.io/cell1.html" target="_blank" rel="noopener">lien vers l'animation Cell#1 : a&iuml;kualun</a></p>
<br>
 <img src="tableaux/cloud.jpg" alt="cloud" />
<p><a title="Cell#1" href="https://pierkiroule.github.io/cell2.html" target="_blank" rel="noopener">lien vers l'animation Cell#1 : a&iuml;kualun</a></p>
<p>Cell#2</p>
<p>Cell#3</p>
<p>Cell#4</p>
<p>Cell#5</p>
<p>Cell#6</p>
<p>Cell#7</p>
<p>Cell#8</p>
<p>Cell#9</p>
<p>Cell#10</p>
</center>
